export const OlympiadInfo = [
    {
        field: "mathWinners",
        label: "Победителей всероссийской олимпиады школьников по математике"
    },
    {
        field: "mathAwardees",
        label: "Призеров всероссийской олимпиады школьников по математике"
    },
    {
        field: "csWinners",
        label: "Победителей всероссийской олимпиады школьников по информатике"
    },
    {
        field: "csAwardees",
        label: "Призеров всероссийской олимпиады школьников по информатике"
    },
    {
        field: "economicsWinners",
        label: "Победителей всероссийской олимпиады школьников по экономике"
    },
    {
        field: "economicsAwardees",
        label: "Призеров всероссийской олимпиады школьников по экономике"
    },
    {
        field: "physicsWinners",
        label: "Победителей всероссийской олимпиады школьников по физике"
    },
    {
        field: "physicsAwardees",
        label: "Призеров всероссийской олимпиады школьников по физике"
    }
];